const phrases = [
  "Мрійте про великі мрії, наполегливо працюйте та здійсніть це",
  "Припини мріяти, почни робити",
  "Дія перетворює мрії на реальність",
  "Мрії повинні бути достатньо великими, щоб надихати вас і лякати водночас",
  "Одержимість — перший крок до успіху",
  "Побудуйте таке життя, яке змусить вас вставати з ліжка щоранку",
  "Нехай ваші досягнення говорять голосніше ваших слів",
  "Вірте у свої мрії та невпинно дотримуйтеся їх",
  "Майбутнє належить тим, хто сміє мріяти і вірити",
  "Ваші мрії - це проблиск у шедевр вашого життя",
];

export default phrases;
